export default {
  HERO_TITLE: "Empowering womxn in Web3",
  HERO_DESCRIPTION: "Close the gender gap before Web3 becomes male-dominated.",
  SECTION_20_TITLE: "Web3≠男性",
  SECTION_20_DESCRIPTION:
    "Web3の世界でもジェンダーギャップが発生しています。女性の暗号資産保有率は2割程度にとどまっています。ステレオタイプができるとそのイメージを払拭することは困難です。しかし「Web3＝男性」というステレオタイプが現実のものとなりつつあります。",
  SECTION_WHAT_WE_DO_TITLE: "What we do?",
  SECTION_WHAT_WE_DO_DESCRIPTION:
    "私たちは、smart contract開発、token engineering、Frontend開発、NFT開発、Eco system戦略、コミュニティ管理など、初期設定において必要な人材を育成して、womxnによるプロジェクト立ち上げを支援します。",
  SECTION_ACTIVITIES_FIRST_TITLE:
    "アイデアを形にする「クリエイター」を支援する",
  SECTION_ACTIVITIES_FIRST_DESCRIPTION:
    "私たちは、Web3クリエイターのジェンダーギャップを解消することを目的としたコミュニティを立ち上げました。私たちは、女性とジェンダーマイノリティのクリエイターをサポートし、Web3の世界がより多様性に溢れ、様々なコラボレーションが起こる場所にするために活動しています💚\n私たちは女性とジェンダーマイノリティ向けに、技術的な知識やスキルを磨き、より自信を持ってクリエイティブなアイデアを思いつき、コラボレーションしながら実現することができる機会を作ります。また、実際にアイデアを実現するための資金調達や、プロジェクトマネージメントなどの支援も行います。\n私たちは、男性を責めたいわけではもちろんありません。性別、言語、人種を超えて、多様な人々と一緒にアイデアを出し合い作る未来がみたいんです！\nぜひ少しでも共感してもらえたら私たちのコミュニティに参加してくれると嬉しいです！",
  SECTION_ACTIVITIES_SECOND_TITLE:
    "女性やジェンダーマイノリティをWeb3の世界に引き込む",
  SECTION_ACTIVITIES_SECOND_DESCRIPTION:
    "『エンジニア』という言葉を聞いてどういう人を想像しますか？おそらく男性が思い浮かんだ方は多いのではないでしょうか？このようなエンジニア＝男性というステレオタイプが存在するとジェンダーギャップを解消することは難しくなります。このようなジェンダーギャップをWeb3の世界では起こしたくないのです。私たちは『Create』することが大好きです。さまざまな人と話し、アイディアを考え、実現することが大好きです。なのでもっともっとWeb3の世界が性別、言語、人種を超えて、多様な人々とコラボレーションできる世界にします！\nそのために、まずはジェンダーギャップ解消に取り組んでいます。\n女性とジェンダーマイノリティ向けの参加者が、私たちのWeb3プロジェクトに参加し実際に企画、デザイン、実装を経験することでWeb3の世界で活躍する人たちを増やします。\nWeb3に特化したクリエイター向けの創造的なアイデアを募集し、優秀なアイデアを支援します。\nWeb3に特化したクリエイターを支援しコミュニケーションを取れる場を作り、互いにサポートしコラボレーションできる機会をつくります。",
  SECTION_ACTIVITIES_THIRD_TITLE: "私たちの考える未来",
  SECTION_ACTIVITIES_THIRD_DESCRIPTION:
    "女性クリエイターが、Web3の技術を活用したクリエイティブなアイデアを実現している状態では、彼女たちは自由にアイデアを創造し、それを実現することができます。例えば、女性クリエイターがWeb3を使用して、ブロックチェーンを活用した新しい音楽プラットフォームを作成することができます。また、女性クリエイターがWeb3を使用して、分散型Webを活用した新しいSNSを作成することもできます。Web3の技術を活用することで、女性クリエイターは独自のアイデアを実現し、より多くの人々に発信することができます。\nこれにより、女性クリエイターの活躍が促進され、男女平等が実現することが期待されます。また、Web3の技術を活用したクリエイティブなアイデアが実現することで、新しいビジネスやサービスが生まれ、経済的な利益が生み出されることが期待されます。さらに、Web3を活用したクリエイティブなアイデアが実現することで、文化的な多様性やイノベーションが促進されることが期待されます。",
  SECTION_JOIN_COMMUNITY_TITLE: "Stay tuned!",
  SECTION_JOIN_COMMUNITY_TEXT1:
    "Web3はわからないけど、創作活動にNFTをとりいれてみたい",
  SECTION_JOIN_COMMUNITY_TEXT2: "Web3で活躍できる人材になりたい",
  SECTION_JOIN_COMMUNITY_TEXT3: "情報収集を始めたい",
  SECTION_JOIN_COMMUNITY_TEXT4: "こんな方はコミュニティに参加してみよう！",
};
