export default {
  HERO_TITLE: "Empowering womxn in Web3",
  HERO_DESCRIPTION: "Close the gender gap before Web3 becomes male-dominated.",
  SECTION_20_TITLE: "Web3≠男性",
  SECTION_20_DESCRIPTION:
    "Web3の世界でもジェンダーギャップが発生しています。女性の暗号資産保有率は2割程度にとどまっています。ステレオタイプができるとそのイメージを払拭することは困難です。しかし「Web3＝男性」というステレオタイプが現実のものとなりつつあります。",
  SECTION_WHAT_WE_DO_TITLE: "What we do?",
  SECTION_WHAT_WE_DO_DESCRIPTION:
    "Creators Studioは、女性のリーダーシップとイノベーションを推進することを目的としています。私たちは、Web3業界において女性のロールモデルが不足していることを認識し、この問題を解決するために活動を行っています。積極的にハッカソンに参加し、行動で存在を示し、業界全体に影響を与えることを目指しています。私たちは、女性のリーダーシップとイノベーションを促進するための新しいアイデアを開発し、実際にプロダクトを開発していくことで、Web3業界をより多様でインクルーシブな世界にすることを目指しています。 ",
  SECTION_ACTIVITIES_FIRST_TITLE:
    "自らがロールモデルとなる",
  SECTION_ACTIVITIES_FIRST_DESCRIPTION:
    "当初、私たちは、Web3クリエイターのジェンダーギャップを解消することを目的としたコミュニティを立ち上げました。私たちは、女性とジェンダーマイノリティのクリエイターをサポートし、Web3の世界がより多様性に溢れ、様々なコラボレーションが起こる場所を作ろうとしていました。\nしかし、その前に「Web3は面白い」「私でもできるかもしれない」という気持ちを持つ人が少ないことに気づきました。その理由のひとつは、業界での女性のロールモデルの不足です。\n私たち自身がWeb3のプロダクトを開発し、ハッカソンに参加することで、少しでも興味を持つ人を増やし、希望すれば一緒にプロダクト開発ができるようにします。",
  SECTION_ACTIVITIES_SECOND_TITLE:
    "女性やジェンダーマイノリティをWeb3の世界に引き込む",
  SECTION_ACTIVITIES_SECOND_DESCRIPTION:
    "『エンジニア』という言葉を聞いてどういう人を想像しますか？おそらく男性が思い浮かんだ方は多いのではないでしょうか？このようなエンジニア＝男性というステレオタイプが存在するとジェンダーギャップを解消することは難しくなります。このようなジェンダーギャップをWeb3の世界では起こしたくないのです。私たちは『Create』することが大好きです。さまざまな人と話し、アイディアを考え、実現することが大好きです。なのでもっともっとWeb3の世界が性別、言語、人種を超えて、多様な人々とコラボレーションできる世界にします！\n",
  SECTION_ACTIVITIES_THIRD_TITLE: "私たちの考える未来",
  SECTION_ACTIVITIES_THIRD_DESCRIPTION:
    "女性クリエイターがWeb3の技術を活用したクリエイティブなアイデアを実現することで、様々な変化が社会に起きる可能性があります。1つ目は多様性の向上。業界における多様性が向上し、女性の意見や視点が反映されるようになります。2つめは、イノベーションの向上。女性クリエイターがWeb3の技術を活用したクリエイティブなアイデアを実現することで、新しいアイデアやアプローチが生まれ、業界における革新性が向上します。3つめは、インクルーシブな社会の創造。業界において女性の意見や視点が反映されるようになり、業界全体がよりインクルーシブなものになります。",
  SECTION_JOIN_COMMUNITY_TITLE: "Stay tuned!",
  SECTION_JOIN_COMMUNITY_TEXT1:
    "Web3はわからないけど、創作活動にNFTをとりいれてみたい",
  SECTION_JOIN_COMMUNITY_TEXT2: "Web3でアクティブになりたい",
  SECTION_JOIN_COMMUNITY_TEXT3: "情報収集を始めたい",
  SECTION_JOIN_COMMUNITY_TEXT4: "こんな方はコミュニティに参加してみよう！",
};
